{
	"1000_scores": {
		"name": "1000 опыта",
		"description": "Приобретая 1000 очков опыта, вы приближаетесь к своему следующему званию. Купив сразу несколько тысяч очков опыта, вы можете значительно продвинуться по карьерной лестнице и получить тем самым доступ к новым пушкам , корпусам и краскам.\n\nВнимание! \"1000 опыта\" используется автоматически сразу после покупки.\n\n<a href = \"http://ru.protankiwiki.com/images/a/a6/RankList.png\"><u>Таблица званий</u></a>"
	},
	"health": {
		"name": "Аптечка",
		"description": "Постепенно восстанавливает «здоровье» со скоростью 30 H/P сек. Лечит либо до полного исцеления, либо пока не выработает свой ресурс, равный полному запасу «здоровья» танка.\nНезаменимая вещь в бою. Набор грамотно подобранных медикаментов, аккуратно упакованных в пластиковую коробку, позволит вылечить легкие раны и неглубокие порезы. Входящие в комплект нитка, иголка и бактерицидный гель помогут приладить на место отрезанные в бою пальцы, уши и другие мелкие части тела. Сама же коробка нужна не только для хранения всего этого хозяйства, по задумке военных инженеров она также должна выполнять роль биотуалета."
	},
	"armor": {
		"name": "Двойная защита",
		"description": "Удваивает защиту на минуту.\n\nНабор усовершенствованных керамо-кавлоровых бронепластин, монтируемых в стандартные слоты 600x800 мм. При весе всего в 10 кг, такая пластина способна вдвое увеличить защитные свойства штатной брони, при правильной установке принимая на себя 50% кинетической и термической энергии взрыва. В комплект также входят ножницы с победитовыми лезвиями, три катушки двухстороннего скотча и белоснежная кружевная тряпочка из некатинового материала, без которой, судя по инструкции, никак не обойтись."
	},
	"double_damage": {
		"name": "Двойная энергия",
		"description": "Удваивает характеристики пушки на минуту.\n\nУникальная военная разработка — небольшая металлическая муфта, монтируемая на среднюю часть дула посредством двух болтов на 20 и одного гроверного шурупа. Позволяет в разы увеличить выходную скорость снаряда любой природы, тем самым вдвое увеличив его поражающую способность. К сожалению, автономный источник энергии, от которого питается электромагнитный модулятор, разгоняющий материю внутри ствола, быстро разряжается и устройство приходит в негодность."
	},
	"n2o": {
		"name": "Ускорение",
		"description": "Повышает скорость на минуту.\n\nБаллон с закисью азота должен быть в каждом танке. Во-первых, это отличное горючее для временного ускорения боевой машины. Во-вторых, оксид азота, также известный как веселящий газ, можно использовать для наркоза и просто для поднятия настроения. Если вы повстречаете глупо хихикающего танкиста, знайте, он просто нюхнул N2O."
	},
	"mine": {
		"name": "Мина",
		"description": "Подрывает противников.\n\nМина деактивируется, если владелец погиб, вышел из битвы или закончилась битва. В командной битве мины не реагируют на союзников.\n\nМина — друг, товарищ и брат опытного танкиста. Незаметно прокрасться в тыл врага и заминировать его штаб, прикрыть товарищей при отступлении, заблокировать подходы к базе — всё это стало возможным благодаря применению незаметного смертоносного устройства. Танк, подорвавшийся на мине, теряет от 120 до 240 единиц здоровья (hp). Время активации мины — 2 секунды, повторное использование мины возможно только через 30 секунд."
	},
	"green": {
		"name": "Зелёный",
		"description": "Являясь скорее данью традициям классического танкостроения, этот незамысловатый цвет, так полюбившийся конструкторам всего мира, стал своеобразным стандартом для заводских моделей. К этому легендарному цвету часто возвращаются истинные ценители, перепробовав всё на свете."
	},
	"newbie": {
		"name": "Абонемент новичка",
		"description": "При наличии абонемента новичка игрок получает на 50% больше опыта и 100% больше кристаллов за каждую сыгранную битву."
	},
	"holiday": {
		"name": "Праздник",
		"description": "Это уникальное «умное» покрытие умеет изменять свой вид в зависимости от конкретного повода. В обычный день это чёрно-белая клетка, но с наступлением праздника разительно преображается."
	},
	"smoky": {
		"name": "Смоки",
		"description": "Среднекалиберная танковая пушка. В основном, устанавливается на лёгкие истребительные и учебные танки. Получила распространение из-за дешевизны и простоты обслуживания. Установите её на быстрый корпус и, шныряя между ошарашенными врагами, берите тяжёлые неповоротливые танки на измор. Разработанные апгрейды способны существенно увеличить убойную силу этой малышки. Стоит помнить, что урон этой пушки падает на расстоянии."
	},
	"flamethrower": {
		"name": "Огнемёт",
		"description": "В тесных городских кварталах, когда картина боя напоминает скорее муравейник, нет лучшего оружия, чем Огнемёт. Огнемёт является этаким оружием массового поражения для ближнего боя. Высокая температура горения смеси позволит быстро поджечь экипаж танка зазевавшегося противника, после чего скрыться за углом, пока враг догорает. Идеальное оружие против медленных танков в условиях ограниченного пространства. Из недостатков можно отметить сравнительно долгое время перезарядки, однако стрелять можно и из частично перезаряженного оружия."
	},
	"twins": {
		"name": "Твинс",
		"description": "Скорострельный двуствольный плазмомёт вмиг превратит врага в кучу расплавленного железа. Учитывая то, что попадание во вражеский танк сбивает ему прицел, это оружие идеально подходит для динамичного боя на средней дистанции."
	},
	"railgun": {
		"name": "Рельса",
		"description": "Если среднекалиберные пушки уже не утоляют вашу жажду самовыражения, то эта игрушка специально для вас. Крупнокалиберная пушка, обладающая огромной дульной скоростью и снарядами с сердечниками из обеднённого урана. Сверхмощный и сверхточный кинетический снаряд способен пробить танк насквозь, поразив несколько целей, стоящих на одной прямой. Идеальное оружие для позиционного боя на дальней дистанции. Следует помнить, что это оружие довольно долго перезаряжается, чем обязательно воспользуется опытный противник."
	},
	"isida": {
		"name": "Изида",
		"description": "Уникальная идея этого оружия зародилась ещё во времена холодной войны, но смогла воплотиться только с развитием квантовой физики и нанотехнологий. Сердце этой чудо-машины — генератор нанороботов, способных воспроизвести или разрушить структуру любого материала небиологического происхождения. Импульсный излучатель, которым оборудована пушка, позволяет транспортировать наномассу в магнитном канале на расстояние в пару десятков метров. Молекулярный материал, получаемый при работе нанороботов в режиме разрушения цели, используется для починки собственного шасси. Таким образом, это оружие наносит урон врагам и восстанавливает союзников, что особенно необходимо при командной игре."
	},
	"thunder": {
		"name": "Гром",
		"description": "Среднекалиберная пушка — это лучший выбор для любителей динамичного боя. Разрывной снаряд Грома (осторожно, можно нанести урон самому себе) позволяет атаковать группу соперников, а быстрая перезарядка поможет получить неоспоримое преимущество перед тяжёлыми танками противника. В сочетании с быстрым корпусом Гром становится грозным оружием в руках умелого танкиста."
	},
	"shotgun": {
		"name": "Молот",
		"description": "Инженеры-разработчики нестандартно подошли к реализации этой противотанковой пушки. Вместо обычного бронебойного снаряда применяется шрапнельный снаряд с вольфрамовыми стрелами, а система перезарядки заменена на роботизированную барабанную систему заряжания. В результате получился самый надёжный инструмент для забивания танков противника в землю. Как гвозди молотком. Танкисту остаётся только поближе подобраться к противнику, ведь снаряды имеют невысокую кучность при стрельбе на большие дистанции."
	},
	"freeze": {
		"name": "Фриз",
		"description": "Концепция грозной установки «Фриз» родилась в глухой русской деревне. Из неисправного холодильника «Север» и пылесоса «Буран» местный кулибин собрал «хладомёт». Новинку заметил рыбачивший в тех краях инженер. После доработки в закрытом НИИ им. Жукова «хладомёт» превратился в танковое орудие «Фриз». Заливая противника химическим составом на основе фреона, пушка наносит урон и замораживает объект, замедляя все его движения и процессы. Правда, струя пламени может разморозить жертву."
	},
	"ricochet": {
		"name": "Рикошет",
		"description": "Плазмомёт «Рикошет» — это новая секретная разработка сибирских ученых. Чтобы поставить её на вооружение, команда из 22 специалистов три года работала в подземном бункере без права выхода на поверхность. В итоге они создали уникальное оружие. Оно выпускает плазменные заряды, окутанные «умным» минус-полем. При попадании в танк заряд взрывается, но от других поверхностей отскакивает и продолжает полёт. Таким образом, из Рикошета можно поразить цель, даже не видя её."
	},
	"shaft": {
		"name": "Шафт",
		"description": "Пушка Шафт была спроектирована учеными, которые наделили её огромным количеством функций. Она может варить кофе, доставлять пиццу, оплачивать счета, но главной её особенностью стал снайперский режим, который позволяет быть на шаг впереди своих противников. Получи уникальную возможность вести бой на дальних и ближних дистанциях, ведь из Шафта также можно стрелять, не используя снайперский прицел."
	},
	"wasp": {
		"name": "Васп",
		"description": "Легкий, экономичный, простой в эксплуатации — идеальный корпус начального уровня. После прокачки позволяет развивать довольно большую скорость, что в сочетании с небольшими габаритами даёт свободу действий на поле боя. Из-за небольшой массы подвержен переворотам от ударов мощного вражеского оружия."
	},
	"hornet": {
		"name": "Хорнет",
		"description": "Корпус для тех, кто хотел бы получить скорость выше средней, при этом не забыв про броню. Немного тугой в поворотах, но очень устойчивый малыш. Хорошо смотрится почти с любой пушкой. Корпус используется при совершении молниеносных нападений, также им комплектуются танки десанта. В народе этот корпус зовётся «Хорьком»."
	},
	"hunter": {
		"name": "Хантер",
		"description": "Этот корпус, обшитый бронёй из армированной стали, является наиболее универсальным. Он хорошо подойдет как поклонникам активного, динамичного боя, так и игрокам, предпочитающим позиционный стиль игры. Вы никогда не останетесь без работы, будь то удержание высоты или жестокая битва за квартал разрушенного города."
	},
	"dictator": {
		"name": "Диктатор",
		"description": "Благодаря усовершенствованной системе активной защиты и применению новейших композитных материалов данный корпус эффективно поглощает энергию взрыва снаряда любого калибра. Обладатель такого корпуса может смело вести товарищей в атаку, принимая основной удар на себя. Будучи одним из самых быстрых и защищённых, этот корпус имеет большие габариты, что делает его лёгкой мишенью для врага."
	},
	"viking": {
		"name": "Викинг",
		"description": "Этот корпус воплощает в себе все самые современные наработки военной инженерии. Усиленная броня и гусеничная система второго поколения делают его великолепным универсалом. Корпус прекрасно подходит для решения любых боевых задач — от удержания высоты до лобовой атаки."
	},
	"titan": {
		"name": "Титан",
		"description": "Броня из сверхпрочного титанового сплава вкупе с грамотно спроектированной геометрией позволяет данному корпусу отлично противостоять даже крупнокалиберным пушкам. Танк, оборудованный данным корпусом, может без раздумий отправляться в самое пекло. Следует отметить, что из-за низкой скорости этот корпус непригоден для быстрых атак в тыл врага."
	},
	"mammoth": {
		"name": "Мамонт",
		"description": "Самоходная крепость на гусеничном ходу. Флагман среди танковых корпусов. Цельнолитой, тяжёлый, упрочнённый супербетоном, имеет низкую скорость, что не мешает ему с успехом противостоять одновременно нескольким вражеским орудиям."
	},
	"red": {
		"name": "Красный",
		"description": "Красный цвет — воплощение ярости и отваги, обладает также природной практичностью, позволяя деликатно скрывать пятна вражеской крови, неизбежно появляющиеся на корпусе, как бы вы ни аккуратничали."
	},
	"blue": {
		"name": "Синий",
		"description": "Эту расцветку оставили в официальном перечне, как память о провалившемся проекте разработки танка-амфибии «Сом». По задумке конструкторов, он должен был передвигаться по руслам неглубоких рек, и, благодаря синей расцветке, беспрепятственно проникать в глубокий вражеский тыл, оставаясь незамеченным."
	},
	"black": {
		"name": "Чёрный",
		"description": "Данная расцветка стала негласным стандартом для диверсионных танковых дивизий, основной задачей которых является скрытное проникновение на территорию врага в темное время суток. В армейских кругах танки из таких элитных дивизий за глаза с завистью называют «чёрные пятна смерти»."
	},
	"white": {
		"name": "Белый",
		"description": "Специальная разработка для проведения наземных операций в странах с холодным климатом. В заснеженной местности такая расцветка способна значительно снизить вероятность обнаружения. Ради увеличения объёмов продаж производитель включил в комплект поставки теплый тулуп и валенки."
	},
	"orange": {
		"name": "Оранж",
		"description": "Данную расцветку не планировалось включать в официальный перечень, так как она не представляла особой практической ценности, кроме, быть может, посредственной маскировки в пустынной местности. Но армейские мозгоправы доказали, что оранжевый цвет положительно влияет на психологическое здоровье «пушечного мяса»."
	},
	"flora": {
		"name": "Флора",
		"description": "Одна из двух расцветок, специально разработанных для наземных операций в средних климатических широтах. Судя по отчетам независимой организации «Верный камуфляж», такая комбинация жёлтых, зелёных и коричневых пятен снижает вероятность обнаружения танка в «родной стихии»."
	},
	"marine": {
		"name": "Морпех",
		"description": "Это покрытие прекрасно держится на танке даже после продолжительного контакта с солёной водой. Хитрые танкисты покрывают танк этой краской изнутри, после чего используют его как большую бочку для засаливания огурцов на зиму."
	},
	"swamp": {
		"name": "Болотный",
		"description": "Случайно заснувший ведущий танкового батальона завёл своих товарищей в болото, где проводилась тайная операция по подготовке жаб-диверсантов, и около десяти тысяч экземпляров превратились в прототип этой окраски."
	},
	"forester": {
		"name": "Лесник",
		"description": "Одна из двух расцветок, специально разработанных для наземных операций в средних климатических широтах. По результатам исследования независимой организации «Верный камуфляж», такая комбинация светло- и тёмно-зелёных пятен снижает вероятность обнаружения танка в кустах."
	},
	"magma": {
		"name": "Магма",
		"description": "Покрытие используется огнемётными танками для имитации потока лавы при штурме особо укреплённых районов. Такая тактика легко вызывает первобытный ужас в рядах обороняющихся."
	},
	"safari": {
		"name": "Сафари",
		"description": "Любители пощекотать себе нервы на сафари придумали весьма эффективный способ привлекать к себе хищников. Маскировка танка под невинную зебру отлично подходит для охоты с противотанковым вооружением как на африканских хищников, так и на не очень умных танкистов."
	},
	"metallic": {
		"name": "Металлик",
		"description": "Существует ошибочное мнение, что данной расцветкой пользуются в условиях дефицита лакокрасочных материалов. На самом деле — это специальное покрытие, особым образом отражающее свет. Бликовый шум, создаваемый таким покрытием, вносит помехи в работу некоторых систем наведения."
	},
	"lava": {
		"name": "Лава",
		"description": "Экспериментальный цвет, впервые опробованный во время локальных конфликтов в восточной Африке. По мнению армейских психологов, такая расцветка способна повергнуть в шок представителей некоторых радикальных религиозных организаций, вызвав у них панический страх перед инферно."
	},
	"dragon": {
		"name": "Дракон",
		"description": "Прототипом при создании этой сложной композитной окраски послужила чешуя драконов, каждая чешуйка рисуется вручную на усиленной титановыми пластинами броне."
	},
	"lead": {
		"name": "Свинец",
		"description": "Свинец — самая надёжная защита от излучения, это знали ещё в двадцатом веке. Покрытая свинцовым напылением броня эффективно защищает репродуктивную систему танкиста от радиации, позволяя сохранять бодрость духа даже в самых «горячих» переделках!"
	},
	"mary": {
		"name": "Мэри",
		"description": "Покрытый кроваво-красными пятнами танк должен нагонять жути на противника, вселяя в него первобытный ужас. Хотя умудрённые опытом танкисты знают, что на корпусе вовсе не кровь, а брызги томатного сока. Недаром же краска называется «Мэри»."
	},
	"storm": {
		"name": "Буря",
		"description": "Отличная маскировка для секретных ночных операций. В условиях слабой освещённости эта текстура делает танк совершенно неразличимым в сумраке."
	},
	"carbon": {
		"name": "Карбон",
		"description": "Сочетание высоких технологий, углеродного волокна и особой краски повышенной стойкости. В комплект поставки входит тонировка на прицельные комплексы, но по закону она запрещена требованиями инспекции танкового движения"
	},
	"roger": {
		"name": "Роджер",
		"description": "Главный пиратский символ всех времён, теперь впервые и на твоём танке."
	},
	"chainmail": {
		"name": "Кольчуга",
		"description": "Уникальное стилизованное под кольчугу покрытие разрабатывалось для реконструкции средневековых танковых боёв. По задумке автора, стальные махины в рыцарских доспехах должны были сражаться за свою честь и сердце прекрасной танкистки. Мы совершенно точно уверены, что ни один человек при создании этой краски не задался вопросом, существовали ли танки в средневековье."
	},
	"corrosion": {
		"name": "Ржавчина",
		"description": "Антипафос, антигламур и вызов моде! Кровавая ржавчина — выбор суровых танкистов, презирающих лоск и блеск. Полученная путём окисления металлической стружки в ванночках с кровью, эта краска говорит о брутальности и твёрдости характера танкиста."
	},
	"tundra": {
		"name": "Тундра",
		"description": "Одна из немногих по-настоящему стильных камуфляжных красок. Текстура сурова и по-мужски проста. Делает танк менее заметным на поле боя."
	},
	"alien": {
		"name": "Чужой",
		"description": "Существует легенда, что этот камуфляж копирует окраску летающей тарелки, в прошлом веке сбитой ПВО сами-знаете-кого сами-знаете-где."
	},
	"swash": {
		"name": "Прибой",
		"description": "Формула покрытия «Прибой» была похищена из секретной лаборатории под кодовым названием «Аква», специализирующейся на генетических экспериментах над рыбами. Благодаря особым теплоотражающим свойствам краска придаёт воздуху внутри танка морскую свежесть"
	},
	"pixel": {
		"name": "Пиксель",
		"description": "Лесной камуфляж, выполненный по экспериментальной пиксельной технологии. Выводит из себя ценителей высоких разрешений даже лучше, чем битые пиксели на экране."
	},
	"cedar": {
		"name": "Кедр",
		"description": "Для создания маскирующего покрытия «Кедр» используется сложный состав на основе толчёных чешуек кедровых шишек. Его неоспоримое достоинство — стопроцентная экологичность производства и два мешка очищенных кедровых орешков в подарок за каждую вторую канистру краски."
	},
	"in_love": {
		"name": "С любовью",
		"description": "Разработанная для натур утончённых и романтичных, эта расцветка способна не только утолить жажду к прекрасному «искушённого» армейской атрибутикой эстета, но также поможет выиграть пару секунд у ошарашенного врага, зачарованно смотрящего на феерию из красных сердечек в центре поля боя."
	},
	"desert": {
		"name": "Пустыня",
		"description": "Специальная краска, идеально подходящая для операций в пустыне. Она создается путем распыления кристаллического порошка, извлеченного из зубов песчаного червя. Чтобы сохранить свою уникальную текстуру, эту краску не следует мыть."
	},
	"dirty": {
		"name": "Грязь",
		"description": "Эта краска должна была быть третьей краской, специально разработанной для наземных операций в средних климатических широтах. По решению военных покрытие не было включено в стандартный военный пакет из-за нескольких несчастных случаев на испытаниях, связанных с попыткой отчистить это покрытие от нарисованной грязи."
	},
	"jaguar": {
		"name": "Ягуар",
		"description": "Вручную подогнанная под ваш танк шкура благородного хищника. Окрас истинного охотника."
	},
	"savanna": {
		"name": "Саванна",
		"description": "Этот камуфляж скроет вас среди пальм. Пляж тоже подойдёт, но, пожалуйста, не оставляйте гильзы от танковых снарядов на песке, это доставляет неудобства отдыхающим."
	},
	"loam": {
		"name": "Глина",
		"description": "Лучший способ отвести вражеский взгляд от своего танка — заляпать его грязью. Однако естественная грязь весьма неустойчива — легко смывается водой и даже отваливается пластами в жаркую погоду. Чтобы придать танку нужный «грязный» цвет, было разработано покрытие «Глина». В его состав включены отходы керамического производства лучших китайских гончарных мастерских."
	},
	"urban": {
		"name": "Урбан",
		"description": "Лучшая краска для сражений в городе. Особенно хорошо работает в придорожных кустах, за что любима инспекцией танкового движения."
	},
	"atom": {
		"name": "Атом",
		"description": "Защитное покрытие для танков прикрытия центров ядерных исследований. Покрытие настолько высокотехнологично, что способно выдерживать прямое попадание ядерного заряда, но только ценой моментального испарения танка под покрытием."
	},
	"digital": {
		"name": "Диджитал",
		"description": "Это не просто краска, это настоящий защитный комплекс. В его состав входят покраска особой стойкости, имеющая повышенные камуфлирующие свойства, и специальные наноботы для автоматической самоочистки краски в любых условиях боя."
	},
	"hohloma": {
		"name": "Хохлома",
		"description": "Изначально краска «Хохлома» создавалась исключительно для экспорта. Ею покрывались танки, продававшиеся за рубеж, дабы подчеркнуть исконно русское происхождение боевой техники. Теперь «Хохлому» можно достать и на внутреннем рынке, а в конструкторских бюро, по слухам, уже создаётся проект танка-матрёшки."
	},
	"electra": {
		"name": "Электра",
		"description": "Одна из самых красивых красок, разработанная при участии модельных домов Франции. «Электра» имеет хорошие камуфлирующие свойства и эстетичный внешний вид. К сожалению, не все способны по достоинству оценить изящество линий и глубину работы французских мастеров."
	},
	"rustle": {
		"name": "Шелест",
		"description": "Танки не боятся ни жары, ни мороза, поэтому сражения бушуют круглый год. А значит, танкистам требуется маскировка не только для разной местности, но и для всех сезонов. Этот окрас поможет слиться с палой листвой и подосиновиками в осеннем лесу. При условии, что вам удастся заехать на танке в лес..."
	},
	"python": {
		"name": "Питон",
		"description": "Покрытие «Питон» — это не стилизация под змеиную шкуру, а цельная кожа настоящего питона. Покрытие ею танка производится по хитроумной технологии: камбоджийского гигантского питона морят голодом, а затем подсовывают ему обмазанный свиным жиром танк. Змея глотает его целиком, всё лишнее отрезается."
	},
	"sandstone": {
		"name": "Песчаник",
		"description": "Покрытие «Песчаник» сочетает в себе маскирующие свойства песочной раскраски и прочность закалённого ветрами камня. Подарочный комплект «Песчаника» включает в себя купальные плавки или бикини на выбор, солнечные очки и пляжный зонт."
	},
	"spark": {
		"name": "Искра",
		"description": "Феерия света, каскад огней, музыка сфер — это уникальное покрытие можно описывать разными словами, но ни одно из них не отразит полностью его глубину. «Искру» выбирают танкисты, для которых танк — не просто боевая машина, но средство самовыражения."
	},
	"winter": {
		"name": "Метель",
		"description": "Эта краска разработана специально для боёв на заснеженных картах и в условиях повышенной видимости. Лопата для самооткапывания танка из снега в комплект не входит по экономическим причинам."
	},
	"needle": {
		"name": "Хвоя",
		"description": "Для производства одной банки краски «Хвоя», изготовленной на основе иголочек хвойных деревьев, вырубается 25 квадратных метров молодого ельника. Но каждый снайпер знает, что хвойная присыпка — лучший способ маскировки!"
	},
	"zeus": {
		"name": "Зевс",
		"description": "Краска «Зевс» названа так за свою необычную текстуру. Яркие вспышки молний на вашем танке ослабят бдительность вражеских танков и позволят вам выглядеть круто в любой битве. "
	},
	"rock": {
		"name": "Скала",
		"description": "Броневые пластины для покрытия «Скала» добываются в скальных массивах по древнеегипетской технологии. Сухие колышки вбиваются в скалу, смачиваются водой, разбухают и откалывают ровные каменные блоки. Этот камуфляж — настоящая ручная работа!"
	},
	"mars": {
		"name": "Марс",
		"description": "По слухам, это покрытие разрабатывалось для космодесантных дивизий, которые должны были обеспечить молниеносное освобождение Марса от инопланетных захватчиков. В продажу краску вывели исключительно для сбора средств на переброску танковой дивизии на Марс."
	},
	"prodigi": {
		"name": "Продиджи",
		"description": "Усовершенствованная версия стандартного «Диджитала» выполнена по секретной технологии «Рябь в глазах». Она не только надёжно маскирует танк, но и раздражает противника, заставляя его чаще ошибаться."
	},
	"irbis": {
		"name": "Ирбис",
		"description": "Одно из самых загадочных животных семейства кошачьих — ирбис, он же снежный барс. Исследователи многих стран безуспешно пытаются поймать живого ирбиса для детального изучения, но пока это удалось лишь нашим инженерам-биологам. После серии рискованных экспериментов и пятнадцати несчастных случаев они представили краску «Ирбис». Покрытие содержит ДНК снежного барса, что делает его абсолютно уникальным и в какой-то степени даже экологичным."
	},
	"emerald": {
		"name": "Изумруд",
		"description": "Лаборатория лакокрасочных материалов «Стиль и гриль» долго работала над покрытием, которое сохранит классические зелёные тона танка и в то же время подчеркнёт высокий статус его владельца. Итогом многолетних трудов стала краска «Изумруд», будто светящаяся изнутри. Подчеркните своё положение!"
	},
	"inferno": {
		"name": "Инферно",
		"description": "Покрытие «Инферно» контрабандой доставляется на рынок из подпольных стеклодувных мастерских Китая. По словам самих производителей, его дерзкий вид символизирует силу, отвагу, удачу и долголетие. Отличная краска для яростной атаки!"
	},
	"nano": {
		"name": "Нано",
		"description": "Толстый слой нанопоролона намазывается на танк из маленькой баночки с помощью ещё более маленькой кисточки. Процесс длительный, но результат радует глаз. С точки зрения военных специалистов, это одна из самых достойных попыток приспособить нанотехнологии для танков."
	},
	"clay": {
		"name": "Тина",
		"description": "Краска под кодовым названием «Тина» разрабатывалась для диверсионных танковых бригад, действующих в болотистой местности. Танки маскировались настолько хорошо, что даже пиявки не замечали их и на полном ходу врезались в бронированный корпус."
	},
	"taiga": {
		"name": "Тайга",
		"description": "Камуфляжное покрытие «Тайга» так хорошо маскирует танк в густой растительности, что на нём даже можно охотиться на лосей. Пугливое животное не замечает угрозу и подходит к боевой машине вплотную. Впрочем, на месте лося может оказаться и другой танкист..."
	},
	"tiger": {
		"name": "Тигр",
		"description": "Это покрытие не только внешне похоже на шкуру тигра, но и на ощупь делает ваш танк мягким и пушистым. Смотря на танк в этом покрытии, вы можете тренировать свой взгляд тигра, который позволит вам обездвиживать испуганных противников."
	},
	"jade": {
		"name": "Нефрит",
		"description": "Напыление из редкого коричневого нефрита обеспечивает этому покрытию прочность хорошей стали. Но если производство металлсодержащих покрытий загрязняет океаны и приводит к вымиранию низколетающих птиц, то краска «Нефрит» с каменной пудрой экологически чиста, как берёзовый сок!"
	},
	"picasso": {
		"name": "Пикассо",
		"description": "Пикассо был назван в честь Пабло Пикассо, известного художника-кубиста. Тонкие многоугольные фрагменты доспехов образуют поистине уникальный абстрактный узор, отражающий даже самые сильные удары. Эта краска - выбор настоящих искусствоведов!"
	},
	"rename": {
		"name": "Переименование",
		"description": "Этот абонемент позволяет переименовать ваш аккаунт. Чтобы активировать абонемент, нажмите «Использовать» и следуйте дальнейшим инструкциям."
	},
	"up_score": {
		"name": "Повышенный опыт",
		"description": "Увеличивает получаемые очки на 30%.\n\nВремя действия — 1 месяц.\n\nВнимание, абонемент не даёт преимущества в командных битвах!"
	},
	"pro_battle": {
		"name": "PRO Битва",
		"description": "Время действия — 1 месяц. Даёт возможность создавать собственные бои и выбирать их настройки, а также участвовать в «Профессиональных битвах» неограниченное количество раз в течение 31 дня с момента покупки.\n\nСтраница абонемента в N."
	},
	"inventory_100": {
		"name": "«Припасы 100»",
		"description": ""
	},
	"inventory_200": {
		"name": "«Припасы 200»",
		"description": ""
	},
	"inventory_300": {
		"name": "«Припасы 300»",
		"description": ""
	},
	"inventory_400": {
		"name": "«Припасы 400»",
		"description": ""
	},
	"inventory_500": {
		"name": "«Припасы 500»",
		"description": ""
	},
	"inventory_600": {
		"name": "«Припасы 600»",
		"description": ""
	},
	"inventory_700": {
		"name": "«Припасы 700»",
		"description": ""
	},
	"inventory_800": {
		"name": "«Припасы 800»",
		"description": ""
	},
	"inventory_900": {
		"name": "«Припасы 900»",
		"description": ""
	},
	"inventory_1000": {
		"name": "«Припасы 1000»",
		"description": ""
	},
	"inventory_1100": {
		"name": "«Припасы 1100»",
		"description": ""
	},
	"inventory_1200": {
		"name": "«Припасы 1200»",
		"description": ""
	},
	"inventory_1300": {
		"name": "«Припасы 1300»",
		"description": ""
	},
	"inventory_1500": {
		"name": "«Припасы 1500»",
		"description": ""
	},
	"almighty": {
		"name": "«Всемогущий»",
		"description": ""
	},
	"universal_soldier": {
		"name": "«Универсальный солдат»",
		"description": ""
	},
	"yin_yang": {
		"name": "«Инь-Ян»",
		"description": ""
	},
	"commando": {
		"name": "«Коммандо»",
		"description": ""
	},
	"siberian": {
		"name": "«Сибиряк»",
		"description": ""
	},
	"pirate": {
		"name": "«Пират»",
		"description": ""
	},
	"firefly": {
		"name": "«Светлячок»",
		"description": ""
	},
	"savage": {
		"name": "«Дикарь»",
		"description": ""
	},
	"lizard": {
		"name": "«Ящер»",
		"description": ""
	},
	"keeper": {
		"name": "«Хранитель»",
		"description": ""
	},
	"tsunami": {
		"name": "«Цунами»",
		"description": ""
	},
	"mjolnir": {
		"name": "«Мьёльнир»",
		"description": ""
	},
	"vampire": {
		"name": "«Вампир»",
		"description": ""
	},
	"hero": {
		"name": "«Герой»",
		"description": ""
	},
	"bulldog": {
		"name": "«Бульдог»",
		"description": ""
	},
	"gunslinger": {
		"name": "«Стрелок»",
		"description": ""
	},
	"blizzard": {
		"name": "«Буран»",
		"description": ""
	},
	"buffalo": {
		"name": "«Бизон»",
		"description": ""
	},
	"die_hard": {
		"name": "«Крепкий орешек»",
		"description": ""
	},
	"matrix": {
		"name": "«Матрица»",
		"description": ""
	},
	"cupid": {
		"name": "«Купидон»",
		"description": ""
	},
	"knight": {
		"name": "«Рыцарь»",
		"description": ""
	},
	"piranha": {
		"name": "«Пиранья»",
		"description": ""
	},
	"striker": {
		"name": "«Страйкер»",
		"description": ""
	},
	"hooligan": {
		"name": "«Хулиган»",
		"description": ""
	},
	"predator": {
		"name": "«Хищник»",
		"description": ""
	},
	"firewall": {
		"name": "«Огненная стена»",
		"description": ""
	},
	"aborigine": {
		"name": "«Туземец»",
		"description": ""
	},
	"corsair": {
		"name": "«Корсар»",
		"description": ""
	},
	"firebolt": {
		"name": "«Всполох»",
		"description": ""
	},
	"mosquito": {
		"name": "«Комар»",
		"description": ""
	},
	"pitbull": {
		"name": "«Питбуль»",
		"description": ""
	},
	"atlas": {
		"name": "«Атлант»",
		"description": ""
	},
	"ram": {
		"name": "«Таран»",
		"description": ""
	},
	"osaka": {
		"name": "«Осака»",
		"description": ""
	},
	"voltage": {
		"name": "«Вольтаж»",
		"description": ""
	},
	"cobra": {
		"name": "«Кобра»",
		"description": ""
	},
	"stinger": {
		"name": "«Стингер»",
		"description": ""
	},
	"tornado": {
		"name": "«Торнадо»",
		"description": ""
	},
	"firework": {
		"name": "«Фейерверк»",
		"description": ""
	},
	"simoom": {
		"name": "«Самум»",
		"description": ""
	},
	"guard": {
		"name": "«Часовой»",
		"description": ""
	},
	"avalanche": {
		"name": "«Лавина»",
		"description": ""
	},
	"boar": {
		"name": "«Кабан»",
		"description": ""
	},
	"fortress": {
		"name": "«Крепость»",
		"description": ""
	},
	"goalkeeper": {
		"name": "«Вратарь»",
		"description": ""
	},
	"annihilator": {
		"name": "«Аннигилятор»",
		"description": ""
	},
	"cyclops": {
		"name": "«Циклоп»",
		"description": ""
	},
	"dj": {
		"name": "«Dj»",
		"description": ""
	},
	"ice": {
		"name": "«Гололёд»",
		"description": ""
	},
	"juggler": {
		"name": "«Жонглер»",
		"description": ""
	},
	"chiropractor": {
		"name": "«Костоправ»",
		"description": ""
	},
	"northerner": {
		"name": "«Варяг»",
		"description": ""
	},
	"turtle": {
		"name": "«Град»",
		"description": ""
	},
	"prometheus": {
		"name": "«Прометей»",
		"description": ""
	},
	"minotaur": {
		"name": "«Минотавр»",
		"description": ""
	},
	"ghost": {
		"name": "«Призрак»",
		"description": ""
	},
	"vandal": {
		"name": "«Вандал»",
		"description": ""
	},
	"pyromancer": {
		"name": "«Пиромант»",
		"description": ""
	},
	"cardinal": {
		"name": "«Кардинал»",
		"description": ""
	},
	"guardian": {
		"name": "«Страж»",
		"description": ""
	},
	"touche": {
		"name": "«Туше»",
		"description": ""
	},
	"nomad": {
		"name": "«Кочевник»",
		"description": ""
	},
	"ant": {
		"name": "«Муравей»",
		"description": ""
	},
	"academician": {
		"name": "«Академик»",
		"description": ""
	},
	"huntsman": {
		"name": "«Утёс»",
		"description": ""
	},
	"man_o_war": {
		"name": "«Воин»",
		"description": ""
	},
	"legend": {
		"name": "«Легенда»",
		"description": ""
	},
	"healer": {
		"name": "«Целитель»",
		"description": ""
	},
	"boreas": {
		"name": "«Борей»",
		"description": ""
	},
	"bulldozer": {
		"name": "«Бульдозер»",
		"description": ""
	},
	"redneck": {
		"name": "«Реднек»",
		"description": ""
	},
	"maestro": {
		"name": "«Маэстро»",
		"description": ""
	},
	"giant": {
		"name": "«Исполин»",
		"description": ""
	},
	"rock_climber": {
		"name": "«Скалолаз»",
		"description": ""
	},
	"destroyer": {
		"name": "«Разрушитель»",
		"description": ""
	},
	"centaur": {
		"name": "«Кентавр»",
		"description": ""
	},
	"jackhammer": {
		"name": "«Отбойный молоток»",
		"description": ""
	},
	"stonecutter": {
		"name": "«Камнетес»",
		"description": ""
	},
	"sniper": {
		"name": "«Снайпер»",
		"description": ""
	},
	"regrigerator": {
		"name": "«Гроза»",
		"description": ""
	},
	"medic": {
		"name": "«Санитар»",
		"description": ""
	},
	"raiden": {
		"name": "«Райден»",
		"description": ""
	},
	"paladin": {
		"name": "«Паладин»",
		"description": ""
	},
	"master_of_the_taiga": {
		"name": "«Хозяин тайги»",
		"description": ""
	},
	"badge": {
		"name": "Значок",
		"description": "Фирменный значок — самый простой способ сообщить другу, что он — настоящий танкист."
	},
	"like": {
		"name": "Лайк",
		"description": "Отправь лайк тому, кто впечатлил тебя в битве."
	},
	"dislike": {
		"name": "Дизлайк",
		"description": "Дизлайк — универсальный ответ на всё, что тебе не нравится."
	},
	"brofist": {
		"name": "Бро!",
		"description": "Танковая статуэтка, дающая обладателю +1 к крутости!"
	},
	"helmet": {
		"name": "Танковый шлем",
		"description": "Танковый шлем — неотъемлемый элемент экипировки опытного бойца."
	},
	"teddybear": {
		"name": "Плюшевый мишка",
		"description": "Добавь уюта в гараж тому, кто тебе небезразличен."
	},
	"tangled_turret": {
		"name": "Гнутый ствол",
		"description": "Иногда они просто заходят в твою команду..."
	},
	"claws": {
		"name": "Клешни рака",
		"description": "Клац-клац!"
	},
	"wrench": {
		"name": "Гаечный ключ",
		"description": "Золотой гаечный ключ, который не стыдно подарить даже самому искушённому танкисту."
	},
	"blue_sphere": {
		"name": "Синий шар",
		"description": "Легендарный синий шар. Да, это он."
	}
}
